{
    "pageIntroWelcome": "Willkommen bei",
    "pageIntroSwitzerland": "Schweiz",
    "pageIntroTitle": "Erleichtern Sie Ihren Umzug mit hello.ch",
    "pageIntroSubtitle": "Finden Sie Lösungen für alle Aspekte der Umsiedlung basierend auf Ihrer Herkunft und Beschäftigung. Erhalten Sie Beratung von Experten.",
    "pageIntroSubtitleTwo": "Holen Sie sich Beratung von Experten.",
    "pageIntroButton": "Loslegen",
    "pageOnboardingOneTitle": "Erhalten Sie maßgeschneiderte Informationen basierend auf Ihrem Herkunftsland",
    "pageOnboardingOneTitleTwo": "Sparen Sie Zeit. Wählen Sie Ihren Status, um die Berechtigungskriterien zu filtern.",
    "pageOnboardingOneTitleThree": "Wir sind bestrebt, Ihnen umfassende Einwanderungsdienste zu bieten.",
    "pageOnboardingOneSubtitle": "Teilen Sie uns mit, woher Sie kommen, damit wir Ihnen maßgeschneiderte Informationen basierend auf Ihrer Herkunft zur Verfügung stellen können.",
    "pageOnboardingOneSubtitleTwo": "Erhalten Sie Unterstützung bei allen rechtlichen und dokumentarischen Anforderungen je nach Ihrer Berufstätigkeit.",
    "pageOnboardingOneSubtitleThree": "",
    "pageOnboardingIcome": "Ich komme aus",
    "pageOnboardingSelectCoutnry": "Wählen Sie Ihr Herkunftsland",
    "pageOnboardingSelectStatus" : "Wählen Sie Ihre Beschäftigung",
    "pageOnboardingSelect": "auswählen",
    "pageOnboardingSearch": "Suchen...",
    "pageOnboardingIam": "Ich bin",
    "pageSignInTitle": "Jetzt anmelden",
    "pageSignInSubtitleOne": "Erhalten Sie maßgeschneiderte Informationen basierend auf Ihrem Profil.",
    "pageSignInSubtitleTwo": "Finden Sie Lösungen für alle Aspekte der Umsiedlung nach Ihren spezifischen Bedürfnissen.",
    "pageSignInSubtitleThree": "NOCH KEIN MITGLIED? KONTO ERSTELLEN",
    "pageSignInCreateAccount": "Erstellen Sie Ihr Konto",
    "pageSignInCreateAccountSubtitle": "Finden Sie Lösungen für alle Aspekte der Umsiedlung nach Ihren spezifischen Bedürfnissen. Erhalten Sie Beratung von Experten.",
    "pageWelcomeTitle": "Wählen Sie den Kanton, in den Sie umziehen",
    "pageWelcomeSubtitle": "Jeder der Kantone und Halbkantone hat seine eigene Verfassung, Legislative, Exekutive und Judikative.",
    "Immigration, legal, support, police": "Einwanderung, Recht, Unterstützung, Polizei",
    "Healthcare & insurance": "Gesundheitswesen & Versicherung",
    "descriptionOfInformation": "Das Eröffnen eines Bankkontos in der Schweiz als Student aus der EU-EFTA erfordert die Auswahl einer Bank, das Sammeln erforderlicher Dokumente, die Teilnahme an einem Termin, das Bereitstellen persönlicher Informationen, das Ausfüllen von Antragsformularen, das Einzahlen von Geldern, das Überprüfen von Bedingungen, das Unterzeichnen der Vereinbarung und das Erhalten von Kontodetails.",
    "openBankAccountEmployeeEU": "Als EU-Bürger, der in der Schweiz beschäftigt ist und ein Bankkonto in Zürich eröffnen möchte, beginnen Sie damit, eine geeignete Bank auszuwählen. Die meisten Banken erfordern einen Termin, den Sie online oder telefonisch vereinbaren können. Ein Nachweis über Beschäftigung und Wohnsitz, entweder in der Schweiz oder der EU, ist für viele Banken entscheidend. Erscheinen Sie pünktlich zu Ihrem Termin, da die schweizerische Kultur Wert auf Pünktlichkeit legt. Im Bankbüro füllen Sie Antragsformulare aus, woraufhin die Bank Ihre Daten überprüft, ein Vorgang, der einige Stunden bis Tage dauern kann. Nach der Überprüfung wird Ihr Konto aktiviert. Beachten Sie, dass bei einigen Banken möglicherweise eine Ersteinlage erforderlich ist. Für eine detaillierte Liste der erforderlichen Unterlagen klicken Sie bitte auf die Schaltfläche unten links auf dieser Seite.",
    "Valid Passport or National Identity Card": "Gültiger Reisepass oder Personalausweis",
    "Proof of Employment": "Beschäftigungsnachweis",
    "Proof of Residence": "Wohnsitznachweis",
    "Required Documents": "Erforderliche Dokumente",
    "HelpPageTitle": "Holen Sie sich den Rat eines Experten. Vereinbaren Sie Ihr erstes kostenloses Beratungsgespräch.",
    "HelpPageSubTitle": "Ein engagiertes Team, das bereit ist, aktualisierte Anleitung und Informationen bereitzustellen, um eine erfolgreiche Einwanderung sicherzustellen.",
    "TeamMemberOurTeam": "Unser Team",
    "scheduleAppontment": "Vereinbaren Sie Ihr erstes Beratungsgespräch",
    "freeofcharge": "kostenlos",
    "assist": "Wir bieten umfassende Unterstützung für Ihre Umsiedlung oder Ihren Aufenthalt in der Schweiz und decken alle Ihre Bedürfnisse ab.",
    "emailUs": "Schreiben Sie uns eine E-Mail",
    "Yourbookmarks": "Ihre Lesezeichen",
    "Nobookmarks": "Sie haben keine gespeicherten Lesezeichen",
    "in": "in",
    "yourProfile": "Ihr Profil",
    "yourProfileSubtitle": "Vervollständigen Sie Ihr Profil, um personalisierte Informationen zu erhalten",
    "countryOfOrigin": "Herkunftsland",
    "occupation": "Beruf",
    "language": "Sprache",
    "signout": "Abmelden",
    "deleteAccount": "Konto löschen",
    "aboutTheApp": "Über die App",
    "termsOfService": "Nutzungsbedingungen",
    "Privacy Policy": "Datenschutzrichtlinie",
    "changethecountryoforigin": "Herkunftsland ändern",
    "changeOccupation": "Beruf ändern",
    "changeLanguage": "Sprache ändern",
    "country": "Land",
    "cancel": "Abbrechen",
    "Selectyourlanuage": "Wählen Sie Ihre Sprache",
    "deleteAccountForEver":"Sind Sie sicher, dass Sie Ihr Konto löschen möchten?",
    "deleteSubText": "Bitte beachten Sie, dass alle Ihre Daten verloren gehen.",
    "wantToLogout": "Sind Sie sicher, dass Sie sich abmelden möchten?",
    "translateAdocument": "Dokument übersetzen",
    "scanButton": "Drücken Sie die Schaltfläche, um Ihr Dokument mit der Handykamera zu scannen",
    "takeApicture": "Ein Foto machen",
    "noaccessToCamera": "Kein Zugriff auf die Kamera",
    "Retake": "Erneut aufnehmen",
    "save": "Speichern",
    "translate": "Übersetzen",
    "howToDoYourtaxesEUemployee": "Als Arbeitnehmer aus der Europäischen Union (EU), der in der Schweiz arbeitet, gibt es mehrere Dinge, die Sie tun müssen und die Sie benötigen, um Ihre Steuern in Zürich zu erledigen. Melden Sie sich für eine schweizerische Steueridentifikationsnummer an. Bestimmen Sie Ihren Steuerwohnsitzstatus (resident oder non-resident). Sammeln Sie relevante Dokumente, wie Arbeitsverträge und Lohnabrechnungen. Machen Sie sich mit dem schweizerischen Steuersystem vertraut und verstehen Sie die spezifischen Regeln und Tarife in Zürich. Füllen Sie ein Steuererklärungsformular aus, das von den Steuerbehörden in Zürich zur Verfügung gestellt wird. Melden Sie Ihre Einkünfte, Abzüge und andere finanzielle Informationen auf dem Formular.",
    "howToDoYourtaxesEUstudent": "Als Student aus der Europäischen Union (EU), der in der Schweiz arbeitet, gibt es mehrere Dinge, die Sie tun müssen und die Sie benötigen, um Ihre Steuern in Zürich zu erledigen. Melden Sie sich für eine schweizerische Steueridentifikationsnummer an. Bestimmen Sie Ihren Steuerwohnsitzstatus (resident oder non-resident). Sammeln Sie relevante Dokumente, wie Arbeitsverträge und Lohnabrechnungen. Machen Sie sich mit dem schweizerischen Steuersystem vertraut und verstehen Sie die spezifischen Regeln und Tarife in Zürich. Füllen Sie ein Steuererklärungsformular aus, das von den Steuerbehörden in Zürich zur Verfügung gestellt wird. Melden Sie Ihre Einkünfte, Abzüge und andere finanzielle Informationen auf dem Formular.",
    "selectLanguage": "Sprache auswählen",
    "goPremiumPopUpFirstText": "Sie befinden sich derzeit im kostenlosen Plan.",
    "goPremiumPopUpSecondText": "Es steht nur eine minimale Menge an Inhalten zur Verfügung.",
    "goPremiumPopUpThirdText": "Aktualisieren Sie, um Zugriff auf alle Inhalte zu erhalten, die an Ihren Status angepasst sind.",
    "withOnyFive": "nur 5€ / Monat",
    "VatIncluded": "inklusive MwSt.",
    "GoPremium": "PREMIUM WERDEN",
    "GoPremiumPageTextOne": "Aktualisieren Sie, um Zugriff auf alle Inhalte zu erhalten, die an Ihren Status angepasst sind.",
    "GoPremiumTermsCondition": "Ihr Abonnement wird automatisch jeden Monat verlängert. Sie können es jederzeit in Ihren Kontoeinstellungen kündigen. Durch Klicken auf \"Bestätigen und zahlen\" stimmen Sie den",
    "termsAndConditions": "Allgemeinen Geschäftsbedingungen zu.",
    "Completeyourpayment": "Zahlung abschließen",
    


    "Legal System & Immigration": "Rechtssystem und Einwanderung",
    "Money & Banking": "Geld und Bankwesen",
    "Healthcare & Insurance": "Gesundheitswesen und Versicherung",
    "Employment": "Beschäftigung-Arbeit",
    "Housing": "Unterkunft",

    "immigration, legal support, police": "Einwanderung, Rechtsangelegenheiten, Unterstützungsdienste, Polizei usw.",
    "open a bank account, filling taxes": "ein Bankkonto eröffnen, Steuern zahlen usw.",
    "medical system, find a doctor": "das medizinische System, die Suche nach einem Arzt usw.",
    "finding a job, working in Switzerland": "Arbeitssuche, Arbeiten in der Schweiz, usw.",
    "finding a place to rent or buy": "Suche nach einer Wohnung zur Miete oder zum Kauf, usw.",


    "Register as a new resident": "Als neuer Einwohner registrieren",
    "Do your taxes": "Steuern erledigen",
    "Obtain Health Insurance": "Krankenversicherung abschließen",
    "Find a job": "Einen Job finden",
    "Rent an apartment": "Eine Wohnung mieten",
    "Open a bank account": "Ein Bankkonto eröffnen",
    "Renewal and extension of residence": "Erneuerung und Verlängerung des Aufenthalts",
    "Debit & Credit Cards": "Debit- und Kreditkarten",
    "Buy an apartment": "Eine Wohnung kaufen"



}
